{
  "Argentina3482.htm": "Informe No. 16/81, Petición 3482, Raúl Héctor Cano",
  "Argentina2488.htm": "Informe No. 15/81, Petición 2488, Monica Beatriz Bustos",
  "Bolivia7472.htm": "Informe No. 28/81, Petición 7472, Padre Julio Tumuri",
  "Bolivia7458.htm": "Informe No. 27/81, Petición 7458, Marcelo Quiroga Santa Cruz",
  "Bolivia7739.htm": "Informe No. 26/81, Petición 7739 , Artemio Camargo, José Reyes Carvajal, José Luis Suárez Guzmán, Ariel Menacho, Koree Baldivieso, Ricardo Navarro Mogro, Gonzalo Baron y Ramiro Velasco Aviles",
  "Chile4662.htm": "Informe No. 57/81, Petición 4662, Evelyn Krotoschiner Kleman",
  "Chile5713.htm": "Informe No. 56/81, Petición 5713, Alberto Texier y María Luz Lemus Arangüiz De Texier",
  "Chile4288.htm": "Informe No. 55/81, Petición 4288, Eugenio Velasco L.",
  "Chile4665.htm": "Informe No. 54/81, Petición 4665, Ramón López Peralta",
  "Chile4573.htm": "Informe No. 53/81, Petición 4573, Federico Renato Alvarez Santibañez",
  "Chile4666.htm": "Informe No. 52/81, Petición 4666, Miguel Angel Rojas Abarca",
  "Cuba7455.htm": "Informe No. 49/81, Petición 7455, Eduardo Prieto Blanco y Alberto Prieto Blanco",
  "Cuba7486.htm": "Informe No. 48/81, Petición 7486 , Melvin Lee Bailey, Robert Bennet, Walter Lewis Clark, William Dawson John Fekete, Agustin Householder, Lance Fyfe, Jon Gaynor, Douglas Miklas, Lewis Douglas Moore, William Nelson, Michael Seitler, Mark Schierbaum, Dale Stanhope, Ythomas White",
  "Cuba4677.htm": "Informe No. 47/81, Petición 4677 , Alemany Pelaez, Jorge, Alonso Guillot, Ramón, Brito García, Juan, Iglesias, Ramirez, Manuel, Lam Rodríguez, Roberto, Piedra Bustarviejo, Antonio, Pinera, Machin, Augustín, Bacallao, Pedro, Bermúdez Esquivel, Mario, Beravides Ballesteros, Eulalio, Burias Acosta, Luis, Chapi Yaniz, Francisco, Estevez De Arcos, Guillermo, Pérez Valdes, Roberto, Rodríguez De Castro, Ricardo, Rodríguez, Edelso, Samoano, Gustavo C., Arguelles, Ramón, Campbell, Francisco B., Lazo De Cuba, Carlos, Antunez, Telesforo R., Becerra, Rafael, Bergueiro, Armando, Capote Oropesa, Alfredo, Delgado Hernández, Sandalino, Cerdena Valdes, Benigno, Concepción, Julio, Córdoba Aguiar, Julio",
  "Cuba4429.htm": "Informe No. 46/81, Petición 4429, 170 Presos Políticos Recluidos En La Cárcel \"Combinado Del Este\"",
  "Cuba4402.htm": "Informe No. 45/81, Petición 4402, 114 Presos Políticos",
  "Cuba3884.htm": "Informe No. 44/81, Petición 3884, Alberto Fibia González y Otros",
  "Cuba3956.htm": "Informe No. 43/81, Petición 3956, Eleno Oviedo",
  "Cuba3992.htm": "Informe No. 42/81, Petición 3992, Clara Abrahante",
  "Cuba3496.htm": "Informe No. 41/81, Petición 3496, Ernesto Arraigotia",
  "Cuba3347.htm": "Informe No. 40/81, Petición 3347, Tomás Fernández Travieso",
  "Cuba2299.htm": "Informe No. 39/81, Petición 2299, Angel Cuadra Landrove",
  "EstadosUnidos2141.htm": "Informe No. 23/81, Petición 2141, \"Baby Boy\"",
  "Guatemala4425.htm": "Informe No. 38/81, Petición 4425 , Israel Márquez, Pedro Quevedo, Manuel Moscoso Zaldaña, Yolanda Aguilar, Manuel López Balán, Marlon Mendizabal, Ricardo García, Manuel De Jesús Gómez, Arnulfo García y René Reyes",
  "Guatemala7585.htm": "Informe No. 37/81, Petición 7585, Rodolfo Ramírez y Andrea Rodríguez De Ramírez",
  "Guatemala7581.htm": "Informe No. 36/81, Petición 7581 , Nehemías Cúmez y Su Sobrino Adolfo Cúmez, Anastasio Sotz, René Gómez Ovalle, Antonio Muz, Ernesto Apén y Maximiliano Otzoy; 1a Detención Arbitraria y Posteriores Torturas y Asesinatos De Los Señores Juan Muz y Roque Salazar; Julio Tuyuc; y Miguel Curruchiche",
  "Guatemala7490.htm": "Informe No. 35/81, Petición 7490 , José Luis Pena, Gustavo Adolfo Bejarano, Rafael Enrique Girón Mérida, Jordan Gilberto Salazar Uriza, Augusto Yach Ciriaco, Gerónimo Alberto Moreno Palencia, Alfonso Obdulo Molina Mérida, Ilian de la Cruz, Edgar De La Cruz, Julio César Pérez Gálvez, Victor Herrera, Rosario Leal, Nery Robledo Espinoza, Adalberto Juárez, José Ruíz, Juan Guerra Castro, Guillermo Turcios García",
  "Guatemala7464.htm": "Informe No. 34/81, Petición 7464, Douglas Sequeira López",
  "Guatemala7403.htm": "Informe No. 33/81, Petición 7403 , 25 De Sus Afiliados, Edgar René Aldana, Oscar Amilcar Pachuca y El Padre María Gran Sierra, Sonia Sara Alesio, Rafael Antonio Aguilar, Irma Barrios, Luis Rodolfo Bonilla, Mario Campos Valledares, Christina Yolanda Carrera, Crescencio Coronel Ordoñez, Bernabé De La Cruz, Alvaro Estrada, Selvin Arnoldo Garcia, Irwin René Hernández, Mario Martinez ,Señor Reyes Aldama ,Jorge Luis Serrano, Rafael Antonio Aguilar Pérez, Sonia Alecio, Sara Cabrera Flores, Mario Campos Valladares, Cristina Yolanda Cabrera, Agustin Chitay Chapeton, Cresencio Coronel Ordoñez, Alvaro Oswaldon Estrada, Orlando Antonio García Rodríguez, Selvin Arnulfo García López, Florentino Gómez López, Ervin René Hernández Paiz, Bernardo Marroquín Salazar, Mario Martinez, Hilda Carlota Pérez Méndez, Irma Candelaria Pérez Osorio, Manuel René Polanco Salguero, Tomás Roberto Poll, Pedro Ramos Micatu, Manuel Antonio Rodriguez Ramos, Oscar Armando Salazar, Héctor Manuel Sánchez González, Jorge Luis Serrano, Ismael Vásquez Ortíz, Florencia Xocop Chávez",
  "Guatemala7383.htm": "Informe No. 32/81, Petición 7383 , Marcelino Santos Chajón y Otro Miembro del Sindicato de la Embotelladora Guatemalteca de Coca Cola",
  "Guatemala7379.htm": "Informe No. 31/81, Petición 7379, José León Castañeda",
  "Guatemala7378.htm": "Informe No. 30/81, Petición 7378, Padre Carlos Stetter",
  "Jamaica3102.htm": "Informe No. 25/81, Petición 3102, Noel Riley",
  "Jamaica3115.htm": "Informe No. 24/81, Petición 3115, Ransford Thomas",
  "Uruguay%201954bis.htm": "Informe No. 59/81, Petición 1954bis, Pedro Cribari",
  "Uruguay%201954.htm": "Informe No. 17/81, Petición 1954, Pedro Cribari"
}